[GENERAL]
NAME				= Nederlands(Dutch)
TRANSLATOR			= Henny
DLG_FONT_NAME			=
DLG_FONT_SIZE			=


[TEXT]
TEXT_EXPIRED			= Dit exemplaar is verlopen.
TEXT_BETA			= Beta
TEXT_UNREGISTERED		= Niet geregistreerd
TEXT_INIT_FAIL			= Kan het programma niet uitvoeren.
TEXT_APPINFO			= Bandicam - Hoge kwaliteit video opname.

; error
TEXT_ERROR_DISKSPACE		= Niet voldoende schijfruimte voor opname.
TEXT_ERROR_VIDEO_CAP		= Kan video opname niet uitvoeren.
TEXT_ERROR_AUDIO_CAP		= Kan Audio opname niet uitvoeren.\nIf voor hulp, klik op de OK button.
TEXT_ERROR_IMAGE_CAP		= Afbeelding maken mislukt.\nControleer de uitvoer map.
TEXT_ERROR_CREATEFILE		= Bestand maken mislukt!\nIf voor hulp, klik op de OK button.
TEXT_ERROR_CODEC_INIT		= Codec laden mislukt.
TEXT_ERROR_LOGO_IMAGE		= Dit bestand wordt niet ondersteund. \nKies een bestand dat wordt ondersteund(*.png).
TEXT_CAN_NOT_CHANGE_TB	        = U kunt deze optie niet wijzigen in de gratis versie van Bandicam. Registreer nu!
TEXT_WARNING_AMD_APP		= Uw systeem ondersteunt geen 'H.264 (AMD APP)', De standaard codec wordt gebruikt.
TEXT_WARNING_AMD_APP2		= Uw systeem ondersteunt geen 'H.264 (AMD APP)'.

; video setting page name
TEXT_VID_PAGE_SOUND		= Geluid		
TEXT_VID_PAGE_WEBCAM		= Webcam
TEXT_VID_PAGE_LOGO		= Logo
TEXT_VID_PAGE_EFFECTS		= Effecten
TEXT_VID_PAGE_OPTIONS		= Opties

; option page name
TEXT_OPT_PAGE_GENERAL		= Algemeen
TEXT_OPT_PAGE_OUTPUT		= Opslag
TEXT_OPT_PAGE_HOOKING		= Afronding
TEXT_OPT_PAGE_LANGUAGE		= Taal
TEXT_OPT_PAGE_OTHERS		= Overig

TEXT_VIDEO			= Video
TEXT_AUDIO			= Geluid

TEXT_FOLDER_SELECT		= Kies een doelmap.

TEXT_FMT_FULL_SIZE		= Volledige Grootte
TEXT_FMT_HALF_SIZE		= Halve Grootte
TEXT_FMT_FIT_WIDTH		= Pas Breedte aan
TEXT_FMT_FIT_HEIGHT		= Pas Hoogte aan
TEXT_FMT_CUSTOM_SIZE		= Aangepast
TEXT_FMT_STEREO			= stereo
TEXT_FMT_MONO			= mono
TEXT_FMT_ORIGINAL_PCM		= Origineel audio formaat

; preset
TEXT_PRESET_DEFAULT		= Standaard
TEXT_PRESET_HALFSIZE		= Halve Grootte
TEXT_PRESET_H264_60FPS_SYNC	= H.264, 60 FPS (Intel® Quick Sync video)
TEXT_PRESET_H264_60FPS_NVENC	= H.264, 60 FPS (NVIDIA® NVENC)
TEXT_PRESET_H264_60FPS_CUDA	= H.264, 60 FPS (NVIDIA® CUDA™)
TEXT_PRESET_H264_60FPS_APP	= H.264, 60 FPS (AMD APP)
TEXT_PRESET_ULTRAFAST_60FPS	= Ultrasnelle instelling voor 60 FPS
TEXT_PRESET_LOWEND		= Tragere PC's
TEXT_PRESET_NICO		= --
TEXT_PRESET_NICO_HQ		= --
TEXT_PRESET_NAVER_480P		= --
TEXT_PRESET_YOUTUBE_360P	= YouTube (360p)
TEXT_PRESET_YOUTUBE_480P	= YouTube (480p)
TEXT_PRESET_YOUTUBE_720P	= YouTube (720p)
TEXT_PRESET_PMP			= Voor PMP/Divx Player
TEXT_PRESET_EDIT		= Voor bewerken met - Premiere/Sony Vegas
TEXT_PRESET_POWERPOINT		= Voor MS PowerPoint
TEXT_PRESET_320x0		= Pas Breedte aan, 320x0
TEXT_PRESET_640x0		= Pas Breedte aan, 640x0
TEXT_PRESET_800x0		= Pas Breedte aan, 800x0
TEXT_PRESET_USER		= Presets

TEXT_CHANGE_LANG		= Om de taal te wijzigen dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_CHANGE_HOOK		= Om de afronding te wijzigen dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_CHANGE_SIZE		= Om de grootte van het Bandicam scherm te wijzigen, dient u Bandicam opnieuw te starten.\nNu opnieuw starten?
TEXT_RESET_ALL_SETTINGS		= Weet u zeker dat u de standaard instellingen wilt herstellen?

TEXT_REGISTER_SUCCEEDED		= Uw versie van Bandicam is nu geregistreerd.
TEXT_REGISTER_FAILED		= Registratie Mislukt. \nControleer uw e-mailadres en Serienummer.
TEXT_REGISTER_CONNECT_FAILED	= Kan geen verbinding maken met de registratie server.\ncontroleer uw internet verbinding, en stel uw systeem datum en tijd juist in.\nIf voor hulp, klik op de OK button.
TEXT_REGISTER_INFO		= E-mail Adres: %s\r\nSerie Nummer: %s
TEXT_REGISTER_LIMITED		= Opname Gestopt.\n\nU kunt maar maximaal 10 minuten opnemen met de gratis versie van Bandicam. Registreer Nu!
TEXT_REGISTER_NEWRECORD	        = U kunt geen nieuwe opname starten met de gratis versie van Bandicam. Registreer Nu!
TEXT_REGISTER_LICENCE_INFO	= Niet geregistreerd!!!\r\nWanneer u zonder watermerk in uw video wilt opnemen, \r\ndient u bij Bandicam een licentie aan te schaffen.

TEXT_PROGRAM_INVALID		= Het programma werkt niet goed. \nU dient het programma opnieuw te installeren.

TEXT_SELECT_TARGET		= Klik AUB op het doelgebied
TEXT_TARGET_DIRECTX		= <b>Spel Opname Modus</b> - Neem Spellen en Video's op met Directx.
TEXT_TARGET_RECTANGLE		= <b>Scherm Opname Modus</b> - Neem uw desktop of Web video's op.
TEXT_TARGET_CHANGING		= Wanneer u de opname modus wijzigt, stopt de opname.\nWilt u doorgaan?
TEXT_TARGET_CHANGE_TO_RECTANGLE	= U kunt de opname modus 'Spel Opname Modus' niet gebruiken' omdat er geen doel scherm is geselecteerd.\n\nWilt u de opname modus wijzigen naar 'Scherm Opname Modus' om de opname te starten?

TEXT_STATUSBAR_READY		= Klaar
TEXT_STATUSBAR_RECORDING	= Opnemen Bezig
TEXT_STATUSBAR_PAUSE		= Pauze

TEXT_UPDATE_AVAILABLE		= Er is een nieuwere versie van Bandicam beschikbaar. \nWilt u deze nu downloaden?
TEXT_UPDATE_UNAVAILABLE		= U heeft reeds de nieuwste versie van Bandicam.
TEXT_UPDATE_FAILED		= Kan huidige versie niet controleren. \nZorg dat u verbinding heeft met internet, of probeer het later opnieuw.
TEXT_UPLOAD_EMAIL_NOT_VERIFIED	= Uploaden niet mogelijk. Heeft u zich onlangs aangemeld, controleer uw emailadres.

TEXT_TARGET_FULL		= Volledig Scherm
TEXT_TARGET_RESTORE		= Herstellen
TEXT_TARGET_FIND		= Selecteer een scherm
TEXT_TARGET_RESIZE		= Hoogte/Breedte instellingen
TEXT_TARGET_IMAGE		= Maak een afbeelding
TEXT_TARGET_PEN			= Teken modus
TEXT_TARGET_RECORD_START	= Opname starten
TEXT_TARGET_RECORD_PAUSE	= Opname Pauzeren
TEXT_TARGET_RECORD_STOP		= Opname Stoppen

TEXT_RC_HOWTO_NOCOMPLETE	= Opname niet automatisch afsluiten
TEXT_RC_HOWTO_BYTIME		= Op tijd
TEXT_RC_HOWTO_BYSIZE		= Op grootte
TEXT_RC_AFTER_NEWRECORD	        = Nieuwe opname starten
TEXT_RC_AFTER_EXIT		= Bandicam afsluiten
TEXT_RC_AFTER_SHUTDOWN	        = Computer uitschakelen

TEXT_SHUTDOWN_SEC		= computer wordt afgesloten over %d sec.

TEXT_SEL_IMAGE_FILE		= Kies formaat

TEXT_RC_MB			= MB
TEXT_RC_GB			= GB

TEXT_SND_SELECT_2_DISABLE	= -- Uitschakelen (aanbevolen) --

TEXT_CORRUPTED_AVI_FILE		= Er is iets misgegaan bij de laatste opname.\nWilt u de fout herstellen?\n\nFile: %s
TEXT_TRAY_BALLOON_TIP		= Klik op het pictogram in het systeemvak om Bandicam te herstellen.
TEXT_TRAY_BALLOON_TIP_RECT	= Klik het pictogram in het systeemvak om het rechthoekig kader te tonen.
TEXT_FORCE_STOP			= Beëindigen van de opname is mislukt omdat het doelscherm niet reageert.\nWilt u de opname geforceerd stoppen en als bestand opslaan?
TEXT_EXTERNAL_CODEC		= - Externe Codec -
TEXT_CUDA_GPU_AUTOSELECT	= (Automatisch)

; status bar tool-tip
TEXT_INDICATOR_STATUS		= Opname status
TEXT_INDICATOR_TIME		= Opname tijd
TEXT_INDICATOR_SIZE		= Opname bestandsgrootte / vrije schijfruimte
TEXT_INDICATOR_VOLUME		= Huidig volume level

; recording priority
TEXT_REC_PRIORITY_NORMAL	= [Normaal] Algemene taak prioriteit
TEXT_REC_PRIORITY_HIGH		= [Hoog] Hogere prioriteit dan normaal
TEXT_REC_PRIORITY_HIGHEST	= [Hoogst] Andere taken worden mogelijk trager

; output page message
TEXT_OUTPUTS_BANDICUT		= Bandicut is niet geïnstaleerd. Wilt u Bandicut downloaden?
TEXT_OUTPUTS_DELETE		= Weet u zeker dat u de geselecteerde bestanden permanent wilt verwijderen?
TEXT_OUTPUTS_SELCOUNT		= %d onderdelen geselecteerd

; file naming settings
TEXT_FILE_NAME_PREFIX_TARGET	= Naam van Doel
TEXT_FILE_NAME_PREFIX_CUSTOM	= Standaard
TEXT_FILE_NAME_PREFIX_NONE	= Geen
TEXT_FILE_NAME_SUFFIX_TIME	= Datum/Tijd
TEXT_FILE_NAME_SUFFIX_NUMBER	= Serie Nummer

; timer recording
TEXT_TIMER_REC_MINMAX_MINUTES	= Vul een waarde in tussen 1 en 1440 minuten.
TEXT_TIMER_REC_STOP_RECORDING	= Bezig met opnemen. \nWeet u zeker dat u wilt stoppen met de opname om verder te gaan?

; upload video
TEXT_UPLOAD_VID_NO_TITLE	= Vul a.u.b. een titel in voor de te uploaden video.
TEXT_UPLOAD_VIMEO_LOGIN		= Inloggen - Vimeo
TEXT_UPLOAD_COMPLETE		= Uploaden gereed
TEXT_UPLOAD_ERR_FAIL		= Uploaden van deze viseo is mislukt.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT	= Dit bestand is te groot om te uploaden.
TEXT_UPLOAD_ERR_FREESPACE	= Er is niet genoeg vrije ruimte om naar Vimeo te uploaden.
TEXT_UPLOAD_ERR_CONNECT		= Verbinding met server mislukt.

[SKIN]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; TITLE
$TITLE_FONT_NAME		= Tahoma
$TITLE_FONT_SIZE		= 11
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; MAIN
; page name
$BN_PAGE_GENERAL		= Algemeen
$BN_PAGE_FPS			= FPS
$BN_PAGE_VIDEO			= Video
$BN_PAGE_IMAGE			= Afbeelding
$BN_PAGE_OUTPUTS		= Bestanden
$BN_PAGE_ABOUT			= Over
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL
$ST_GEN_OPTIONS			= Opties
$ST_GEN_OUTPUT_FOLDER		= Uitvoer map
$BN_GEN_OPEN_OUTPUT_FOLDER	= Bekijk map
$BN_GEN_ADV_OPTIONS		= Geavanceerd
$CK_GEN_ALWAYS_ON_TOP		= Bandicam altijd bovenaan
$CK_GEN_START_MINIMIZED		= Start Bandicam geminimaliseerd in systeemvak
$CK_GEN_RUN_WHEN_START		= Start Bandicam samen met Windows
$CK_GEN_RECORD_WHEN_RUN		= Volledig scherm opnemen wanneer Bandicam opstart
$CK_GEN_TIMER_RECORDING		= Stel timer in om een opname te plannen
$ST_GEN_LANGUAGE		= Taal
$ST_GEN_REC_AUTO_START		= Auto Start Opname
$ST_GEN_REC_AUTO_COMPLETE	= Opname automatisch afsluiten
$BN_GEN_REC_AUTO_COMPLETE	= Instelling
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FPS
$ST_FPS_OVERLAY			= FPS Weergave
$CK_FPS_OVERLAY_HOTKEY		= Sneltoets
$CK_FPS_OVERLAY			= Toon FPS in opname 
$ST_FPS_LIMIT			= Limiteren
$CK_FPS_LIMIT_HOTKEY		= Sneltoets
$CK_FPS_LIMIT			= Kies FPS limiet
$CK_FPS_LIMIT_ONLY_CAP		= Alleen tijdens opname
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; VIDEO
$ST_VID_RECORD			= Opnemen
$CK_VID_RECORD_HOTKEY		= Opnemen/Stop Sneltoets
$CK_VID_PAUSE_HOTKEY		= Pauze Sneltoets
$CK_VID_SHOW_CURSOR		= Toon muis cursor
$CK_VID_CLICK_EFFECTS		= Muis klik effect toevoegen
$CK_VID_WEBCAM_OVERLAY		= Webcam toevoegen, beeld in beeld
$BN_VID_RECORD_SETTINGS		= Instelling
$ST_VID_FORMAT			= Formaat
$ST_VID_FORMAT_VIDEO		= Video
$ST_VID_FORMAT_AUDIO		= Audio
$BN_VID_FORMAT_SETTINGS		= Instelling
$BN_VID_FORMAT_PRESETS		= Vooringesteld
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IMAGE
$ST_IMG_CAPTURE			= Afbeelding maken
$CK_IMG_CAPTURE_HOTKEY		= Sneltoets
$CK_IMG_CAPTURE_REPEAT		= Herhaal Opname
$ST_IMG_CAPTURE_REPEAT		= seconden
$CK_IMG_SHOW_CURSOR		= Toon muis cursor
$CK_IMG_SHUTTER_SOUND_EFFECT	= Sluitergeluid aan
$ST_IMG_FORMAT			= Formaat
$CK_IMG_FORMAT_BMP		= BMP
$CK_IMG_FORMAT_PNG		= PNG
$CK_IMG_FORMAT_JPG		= JPG - Normaal
$CK_IMG_FORMAT_JPG_HQ		= JPG - Hoge Kwaliteit
$BTN_IMG_FORMAT_ANIGIF		= Hoe op te slaan als animatie (*gif)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; OUTPUTS
$ST_OUT_TAB_VIDEO		= Video
$ST_OUT_TAB_IMAGE		= Afbeelding
$BN_OUT_PLAY_VIDEO		= Afspelen
$BN_OUT_OPEN_IMAGE		= Openen
$BN_OUT_EDIT			= Bewerken
$BN_OUT_UPLOAD			= Upload
$BN_OUT_DELETE			= Verwijderen
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; ABOUT
$ST_ABO_VERSION_INFO		= Bandicam Versie
$ST_ABO_COPYRIGHT		= Auteursrecht(c) 2009-2015 Bandisoft.com.
$BN_ABO_NEW_VERSION		= Nieuwere versie beschikbaar.
$BN_ABO_CHECK_UPDATE		= Controleer op nieuwe versie
$ST_ABO_LICENCE_INFO		= Licentieovereenkomst
$BN_ABO_REGISTER		= Registreren
$BN_ABO_REGISTER_HELP		= Hoe aan te schaffen en te registreren
$ST_ABO_HOMEPAGE_INFO		= Website URL
$ST_ABO_HOMEPAGE_URL		= Homepage
$ST_ABO_FAQ_URL			= FAQ
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Tooltip
$TOOLTIP_OPEN_FOLDER		= Open Uitvoer Map
$TOOLTIP_SCREENSHOT		= Afbeelding Maken
$TOOLTIP_RECORD			= Opnemen / Stop
$TOOLTIP_PAUSE			= Pauze
$TOOLTIP_UI_MODE		= Simpel/Geavanceerd
$TOOLTIP_REGISTER		= Registreer Bandicam
$TOOLTIP_ONLINE_HELP		= Online Hulp

$TOOLTIP_TOOL_PEN		= Pen
$TOOLTIP_TOOL_PEN_HL		= Markeerstift 
$TOOLTIP_TOOL_BOX		= Vierkant
$TOOLTIP_TOOL_ERASER		= Gum
$TOOLTIP_TOOL_COLOR		= Selecteer Kleur
$TOOLTIP_TOOL_LINE		= Lijndikte
$TOOLTIP_TOOL_UNDO		= Ongedaan maken (Ctrl+Z)
$TOOLTIP_TOOL_REDO		= Herhalen (Ctrl+Y)
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;


[DIALOG]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL			= Annuleren
IDOK				= OK
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT
IDD_VIDEO_FORMAT		= Formaat instellingen 
IDC_ST_FMTSET_FILE		= Type Bestand
IDC_ST_FMTSET_VIDEO		= Video
IDC_ST_VIDEO_SIZE		= Grootte
IDC_ST_VIDEO_FPS		= FPS
IDC_ST_VIDEO_CODEC		= Codec
IDC_ST_VIDEO_BITRATE		= Bitsnelheid
IDC_ST_VIDEO_QUALITY		= Kwaliteit
IDC_ST_FMTSET_AUDIO		= Geluid
IDC_CK_AUDIO_ORIGINAL_PCM	= Opslaan in origineel formaat
IDC_ED_AUDIO_ORIGINAL_PCM	= U kunt multi-kanaal en hoge-definitie (HD)geluid opslaan (96KHz or more).
IDC_ST_AUDIO_CH			= Kanalen
IDC_ST_AUDIO_FREQ		= Frequentie
IDC_ST_AUDIO_CODEC		= Codec
IDC_ST_AUDIO_BITRATE		= Bitsnelheid
IDC_ST_FORMAT_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REGISTER
IDD_REGISTER			= Registreer Bandicam
IDC_ST_1BUY			= 1. Aankopen
IDC_ST_1BUY_COMMENT		= Let op! Bandicam is geen gratis software. Wanneer u zonder watermerk in uw video wilt opnemen, dient u bij Bandicam een licentie aan te schaffen.
IDC_BTN_BUY_ONLINE		= Online aankopen
IDC_ST_2REGISTER		= 2. Registreren
IDC_ST_2REGISTER_COMMENT	= U heeft een internetverbinding nodig om Bandicam te registreren.
IDC_ST_EMAIL_ADDRESS		= E-mailadres
IDC_ST_SERIAL_NUMBER		= Serienummer
IDC_BTN_REGISTER_NOW		= Registreer nu
IDC_BTN_CLOSE			= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPDATE_CHECK
IDD_UPDATE_CHECK		= Update controle
IDC_ST_UPDATE_SETTING		= Instellingen
IDC_CK_UPDATE_ENABLE		= Automatische updates inschakelen.
IDC_CK_UPDATE_POPUP		= Laat een pop-up zien wanneer er een belangrijke update is.
IDC_UPDATE_CHECK_NOW		= Nu op updates controleren
IDC_CLOSE			= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_SHEET
IDD_OPT_SHEET			= Geavanceerde Opties
IDC_BTN_RESET			= Herstel

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_GENERAL
IDC_ST_ADV_GENERAL		= Algemeen
IDC_CK_ALWAYS_ON_TOP2		= Bandicam altijd bovenaan
IDC_CK_START_MINIMIZED_TO_TRAY	= Start Bandicam geminimaliseerd in systeemvak
IDC_CK_RUN_WHEN_START		= Start Bandicam samen met Windows
IDC_CK_RECORD_WHEN_RUN		= Volledig scherm opnemen wanneer Bandicam opstart
IDC_CK_SHOW_FPS_IN_VIDEO	= Laat FPS zien in opname video/afbeelding
IDC_ST_SHOW_FPS_IN_VIDEO	= (Alleen in 'Spel Opname Modus')
IDC_CK_SHOW_TIP_BAR		= Toon tips/informatie balk
IDC_CK_NO_TRAY_BALLOON		= Schakel ballon notificaties uit
IDC_ST_ADV_AUTOMATIC		= Automatisch

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OUTPUT
IDC_ST_OUT_OUTPUT		= Uitvoer
IDC_ST_OUT_OUTPUT_FOLDER	= Uitvoer map
IDC_CK_OUT_CREATE_SUBFOLDER	= Maak automatisch een nieuwe map aan
IDC_CK_OUT_ENABLE_WRITE_CACHING	= Schrijven naar Cache inschakelen
IDC_ST_OUT_FILE_NAMING		= Instellingen bestandsnaam
IDC_ST_OUT_EXAMPLE		= Vb)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_LANG
IDC_ST_AD_LANGUAGE		= Taal
IDC_ST_TRANSLATOR		= Vertalers Bedankt!

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_HOOK
IDC_ST_HK_TARGET		= Afronding opname
IDC_CK_HK_OPENGL		= OpenGL
IDC_CK_HK_DDRAW			= DirectDraw
IDC_CK_HK_DX7			= DirectX 7
IDC_CK_HK_DX8			= DirectX 8
IDC_CK_HK_DX9			= DirectX 9
IDC_CK_HK_DX10			= DirectX 10
IDC_CK_HK_DX11			= DirectX 11
IDC_CK_DISABLE_DX11_ON_IE9	= Uitschakelen DirectX 10/11 bij afronden in IE9,10/Firefox
IDC_CK_DISABLE_OVERLAY_ON_DX	= Blokkeer DirectX video weergave
IDC_BTN_BLOCK_LIST		= Lijst geblokkeerde processen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_PAGE_OTHERS
IDC_ST_OTHER_SETTINGS		= Overige Instellingen
IDC_BTN_VIDEO_RECORD_SETTINGS	= Video Opname Instellingen
IDC_BTN_VIDEO_FORMAT_SETTINGS	= Video Formaat Instellingen
IDC_BTN_AUTO_COMPLETE_RECORDING	= Opname Automatisch Afsluiten.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_REC_CONTROL
IDD_REC_CONTROL			= Opname automatisch afsluiten
IDC_ST_RC_HOWTO			= Opties om automatisch af te sluiten
IDC_RD_RC_NOTCOMPLETE		= Niet automatisch afsluiten
IDC_RD_RC_TIME			= Op opname tijd
IDC_ST_RC_MAX_TIME		= Max.		
IDC_RD_RC_SIZE			= Op bestandsgrootte
IDC_ST_RC_MAX_SIZE		= Max.
IDC_ST_RC_AFTER			= Na de automatische opname
IDC_RD_RC_NOTHING		= Niets doen
IDC_RD_RC_NEW_RECORDING		= Start nieuwe opname
IDC_RD_RC_EXIT_BDCAM		= Verlaat Bandicam
IDC_RD_RC_SHUTDOWN		= De computer afsluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_SHUTDOWN
IDD_SHUTDOWN			= Afsluiten
IDC_ST_SHUTDOWN			= Afsluiten
IDC_ST_SHUTDOWN_INFO		= De computer wordt afgesloten.\nKlik op 'annuleren' wanneer u de computer niet wilt afsluiten.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_SHEET_SETTINGS
IDD_VID_SHEET_SETTINGS		= Opname instellingen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_SOUND
IDC_CK_RECORD_SOUND		= Geluid opnemen
IDC_ST_SND_SELECT_1		= Primair apparaat
IDC_BTN_SND_SETTING_1		= Instellingen
IDC_ST_SND_SELECT_2		= Secundair apparaat
IDC_BTN_SND_SETTING_2		= Instellingen
IDC_CK_SND_MIX_SOUND		= Dubbel Geluid Mixing (Primair+Secundair in één opname)
IDC_CK_SND_CAP_HOTKEY		= Start opname "Secundair Geluid" als ik druk op
IDC_ST_SOUND_HELP		= [ Hulp ]
IDC_CK_SND_SAVE_AS_WAV		= Geluid opnemen in een apart bestand (.wav)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_WEBCAM
IDC_CK_ADD_WEBCAM		= Voeg webcam toe aan video, beeld in beeld
IDC_ST_WEBCAM_SETTING		= Instellingen
IDC_ST_WEBCAM_DEVICE		= Webcam:
IDC_ST_WEBCAM_SIZE		= Video grootte:
IDC_ST_WEBCAM_POS		= Positie:
IDC_BTN_WEBCAM_DEVICE		= Instellingen
IDC_BTN_WEBCAM_PREVIEW		= Voorbeeld
IDC_ST_WEBCAM_LR_MARGINS	= Links/R Marge:
IDC_ST_WEBCAM_TB_MARGINS	= Top/B Marge:
IDC_ST_WEBCAM_FOR_DX_GL		= Voor Spel Opname Modus
IDC_CK_WEBCAM_PREVIEW_ON_A_SCREEN = Bekijk webcam op uw scherm(Alleen DX8 of later, en OpenGL)
IDC_CK_WEBCAM_PREVIEW_HOTKEY	= Sneltoets webcambeeld inschakelen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_LOGO
IDC_CK_ADD_LOGO			= Voeg een logo toe aan uw video
IDC_ST_LOGO_SETTING		= Instellingen
IDC_ST_LOGO_IMAGE		= Afbeelding:
IDC_ST_LOGO_OPACITY		= Transparantie:
IDC_ST_LOGO_POS			= Positie:
IDC_ST_LOGO_LR_MARGINS		= Links/R Marge:
IDC_ST_LOGO_TB_MARGINS		= Top/B Marge:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_EFFECTS
IDC_ST_EFFECTS_MOUSE		= Muis effecten
IDC_CK_ADD_CLICK_EFFECTS	= Muis klik effect toevoegen
IDC_ST_LEFT_CLICK_COLOR		= Links klik kleur
IDC_ST_RIGHT_CLICK_COLOR	= Rechts klik kleur
IDC_CK_ADD_HIGHLIGHT_EFFECTS	= Muis oplicht effect toevoegen
IDC_ST_HIGHLIGHT_COLOR		= Oplicht kleur

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VID_PAGE_OPTIONS
IDC_ST_REC_OPTIONS		= Opties
IDC_ST_REC_PRIORITY		= Opname prioriteit :
IDC_ST_REC_PRIORITY2		= Hogere prioriteit kan verloren frames verminderen.
IDC_ST_FOR_DX_GL		= Voor Spel Opname Modus.
IDC_CK_SKIP_RECORDING		= Sla opname over wanneer een frame niet wijzigt (stilstaat)
IDC_CK_ENHANCED_DX9_CAPTURE	= Gebruik verbeterde opname methode (sneller, alleen DirectX 9)
IDC_ST_FOR_RECT_SCREEN		= Voor Scherm Opname Modus
IDC_CK_ENHANCED_CAPTURE		= Gebruik verbeterde opname methode (sneller, Windows 8+)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_WEBCAM_PREVIEW
IDD_VIDEO_WEBCAM_PREVIEW	= Webcam voorbeeld

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_CUSTOM_SIZE
IDD_TARGET_CUSTOM_SIZE		= Standaard doel grootte
IDC_ST_TARGET_SIZE_SETTING	= Instellingen
IDC_ST_TARGET_SIZE		= Doel grootte:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_ADD_SIZE_PRESET
IDD_TARGET_ADD_SIZE_PRESET	= Voeg een nieuwe Grootte Preset toe
IDC_ST_ADD_SIZE_PRESET		= U kunt de huidige positie en grootte opslaan als nieuwe preset.\nGeef een naam op voor de nieuwe preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_EDIT_SIZE_PRESET
IDD_TARGET_EDIT_SIZE_PRESET	= Bewerk Grootte Presets
IDC_BTN_SIZE_PRESET_ADD		= Toevoegen
IDC_BTN_SIZE_PRESET_DEL		= Verwijderen
IDC_BTN_SIZE_PRESET_REN		= Hernoemen
IDC_BTN_SIZE_PRESET_UP		= Omhoog
IDC_BTN_SIZE_PRESET_DN		= Omlaag

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TARGET_REN_SIZE_PRESET
IDD_TARGET_REN_SIZE_PRESET	= Hernoem de Grootte Preset
IDC_ST_REN_SIZE_PRESET		= Vul een nieuwe naam in voor de preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_ACAP_INFO
IDD_ACAP_INFO			= Informatie
IDC_ST_ACAP_INFO		= Geluidsopname informatie
IDC_ST_ACAP_INFO2		= Uw geluidskaart neemt geen geluid op. Controleer 'opname instellingen'. \n\nWilt u onze online help pagina bezoeken?
IDC_CK_ACAP_DO_NOT_ASK		= Niet opnieuw vragen
IDC_BTN_YES			= Ja
IDC_BTN_NO			= Nee

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_TIME
IDD_RC_MAX_TIME			= Maximale opnametijd
IDC_ST_RC_TIME_SETTING		= Instellingen
IDC_ST_RC_TIME_HOUR		= Uur
IDC_ST_RC_TIME_MIN		= Min
IDC_ST_RC_TIME_SEC		= Sec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_RC_MAX_SIZE
IDD_RC_MAX_SIZE			= Maximale opname bestandsgrootte
IDC_ST_RC_FILESIZE_SETTING	= Instellingen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_PAGE_ADD_PRESET
IDD_VIDEO_PAGE_ADD_PRESET	= Preset toevoegen
IDC_ST_ADD_PRESET		= U kunt uw huidige instellingen opslaan als preset.\nKies een naam voor de preset.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_PAGE_EDIT_PRESET	= Beheer presets
IDC_BTN_PRESET_ADD		= Toevoegen			
IDC_BTN_PRESET_DEL		= Verwijderen
IDC_BTN_PRESET_REN		= Hernoemen
IDC_BTN_PRESET_UP		= Omhoog
IDC_BTN_PRESET_DN		= Omlaag

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_PAGE_REN_PRESET	= Hernoem de preset
IDC_ST_REN_PRESET		= Vul een nieuwe naam in

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; 
IDD_VIDEO_CODEC_EX		= Selecteer externe video codec
IDC_ST_CODEC_EX_LIST		= Codec lijst
IDC_ST_CODEC_EX_SETTINGS	= Instellingen
IDC_ST_CODEC_EX_DRIVER		= Naam Stuurprogramma
IDC_ST_CODEC_EX_FOURCC		= FourCC
IDC_ST_CODEC_EX_QUALITY		= Kwaliteit
IDC_ST_CODEC_EX_DATERATE	= Gegevenssnelheid
IDC_ST_CODEC_EX_KEYFRAME	= Hoofdframe Interval
IDC_BTN_CODEC_EX_CONFIG		= Configureren
IDC_BTN_CODEC_EX_ABOUT		= Over
IDC_ST_CODEC_EX_HELP		= [ Hulp ]

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_OPT_HOOK_BLOCK
IDD_OPT_HOOK_BLOCK		= Lijst geblokkeerde processen
IDC_ST_BLOCK_LIST		= Deze processen gebruiken niet het Directx/OpenGl scherm van Bandicam
IDC_ST_BLOCK_LIST_EX		= Voorbeeld :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_CUDA
IDD_VIDEO_FORMAT_CUDA		= H.264 (NVIDIA® CUDA™) Instellingen
IDC_ST_H264_CUDA_RATE_CONTROL	= Ratio controle
IDC_RD_H264_CUDA_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_CUDA_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_CUDA_GPU_USAGE	= GPU Gebruik
IDC_RD_H264_CUDA_GPU_CPU	= GPU + CPU
IDC_RD_H264_CUDA_GPU		= Alleen GPU (gebruiken bij snellere GPU)
IDC_ST_H264_CUDA_GPU_DEVICE	= Grafische kaart:
IDC_ST_H264_CUDA_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_CUDA_FOURCC_USED	= FourCC code:
IDC_ST_H264_CUDA_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_CUDA_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VIDEO_FORMAT_SYNC
IDD_VIDEO_FORMAT_SYNC		= H.264 (Quick Sync Video) Instellingen
IDC_ST_H264_SYNC_RATE_CONTROL	= Ratio controle
IDC_RD_H264_SYNC_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_SYNC_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_SYNC_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_SYNC_FOURCC_USED	= FourCC code:
IDC_ST_H264_SYNC_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_SYNC_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
;IDD_VIDEO_FORMAT_APP
IDD_VIDEO_FORMAT_APP		= H.264 (AMD APP) Instellingen
IDC_ST_H264_APP_RATE_CONTROL	= Ratio controle
IDC_RD_H264_APP_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_APP_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_APP_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_APP_FOURCC_USED	= FourCC code:
IDC_ST_H264_APP_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_APP_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_XVID
IDD_VIDEO_FORMAT_XVID		= Xvid Instellingen
IDC_ST_XVID_RATE_CONTROL	= Ratio controle
IDC_RD_XVID_VBR			= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_XVID_CBR			= CBR - gebaseerd op bitsnelheid
IDC_ST_XVID_OPTIMIZATION	= Optimalisatie
IDC_RD_XVID_FASTER_SPEED	= Snellere verwerking bij coderen
IDC_RD_XVID_SMALLER_SIZE	= Kleinere bestandsgrootte
IDC_ST_XVID_OTHER_OPTIONS	= Meer opties
IDC_ST_XVID_KEYFRAME_INT	= Hoofdframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_NVENC
IDD_VIDEO_FORMAT_NVENC		= H.264 (NVIDIA® NVENC) Instellingen
IDC_ST_H264_NVENC_RATE_CONTROL	= Ratio controle
IDC_RD_H264_NVENC_VBR		= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_NVENC_CBR		= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_NVENC_GPU_USAGE	= GPU Gebruik
IDC_ST_H264_NVENC_GPU_DEVICE	= Grafische kaart:
IDC_ST_H264_NVENC_OTHER_OPTIONS	= Meer opties
IDC_ST_H264_NVENC_FOURCC_USED	= FourCC code:
IDC_ST_H264_NVENC_KEYFRAME_INT	= Hoofdframe interval:
IDC_ST_H264_NVENC_FOURCC_HELP	= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_H264
IDD_VIDEO_FORMAT_H264		= H.264 (CPU) Instellingen
IDC_ST_H264_RATE_CONTROL	= Ratio control
IDC_RD_H264_VBR			= VBR - gebaseerd op kwaliteit (aanbevolen)
IDC_RD_H264_CBR			= CBR - gebaseerd op bitsnelheid
IDC_ST_H264_OPTIMIZATION	= Optimalisatie
IDC_RD_H264_FASTER_SPEED	= Snellere verwerking bij coderen
IDC_RD_H264_BALANCED		= Gebalanceerde prestatie
IDC_RD_H264_SMALLER_SIZE	= Kleinere bestandsgrootte
IDC_ST_H264_OTHER_OPTIONS	= Andere opties
IDC_ST_H264_KEYFRAME_INT	= Hoofdframe interval:

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_SETTINGS
IDD_TIMER_REC_SETTINGS		= Timer Opname
IDC_ST_TIMER_SETTINGS		= Instellingen
IDC_RD_TIMER_START_IN		= Start over
IDC_ST_TIMER_MINUTES		= minuten
IDC_RD_TIMER_START_AT		= Start om
IDC_CK_TIMER_MINIMIZE		= Bandicam minimaliseren wanneer de opname start
IDC_ST_TIMER_AUTO_COMPLETE	= Opname automatisch afsluiten
IDC_BTN_TIMER_AUTO_COMPLETE	= Instelling

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_TIMER_REC_WAITING
IDD_TIMER_REC_WAITING		= Geplande Opname - Wacht op start opname
IDC_ST_TIMER_WAITING_INFO	= Opname start op %s.
IDC_ST_TIMER_ELAPSED		= Verstreken Tijd :
IDC_ST_TIMER_REMAINING		= Resterende Tijd :

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_FORMAT_FPS
IDD_VIDEO_FORMAT_FPS		= FPS Instellingen
IDC_ST_FORMAT_FPS_MODE		= Framesnelheid Modus
IDC_RD_FORMAT_FPS_CFR		= Prefereer CFR - Constante Framesnelheid
IDC_ST_FORMAT_FPS_CFR		= Valt terug op VFR wanneer de framesnelheid te laag is.
IDC_RD_FORMAT_FPS_VFR		= Gebruik VFR - Variabele Framesnelheid (Aanbevolen)
IDC_ST_FORMAT_FPS_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOAD_TO_VIMEO
IDD_UPLOAD_TO_VIMEO		= Uploaden naar Vimeo.com
IDC_ST_VIMEO_UPLOADINFO		= Upload Informatie
IDC_ST_VIMEO_FILENAME		= Bestandsnaam:
IDC_ST_VIMEO_TITLE		= Titel:
IDC_ST_VIMEO_DESCRIPTION	= Omschrijving:
IDC_ST_VIMEO_PRIVACY		= Privacy:
IDC_RD_VIMEO_PRIVACY_ANYONE	= Iedereen - Iedereen kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_ONLYME	= Alleen ik - Alleen ik kan deze video bekijken
IDC_RD_VIMEO_PRIVACY_FOLLOW	= Personen die ik volg - Zichtbaar voor iedereen die me volgt op Vimeo
IDC_BTN_VIMEO_UPLOAD		= Uploaden
IDC_LN_VIMEO_HELP		= Hulp

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_UPLOADING_VIMEO
IDD_UPLOADING_VIMEO		= Uploaden bezig...
IDC_ST_VIMEO_UPLOADED		= De video is ge-upload!
IDC_ST_VIMEO_LINK		= Link:
IDC_ST_VIMEO_EMBED		= Insluiten:
IDC_BTN_VIMEO_LINK_GO		= Start
IDC_BTN_VIMEO_EMBED_COPY	= Kopieer
IDC_BTN_VIMEO_CLOSE		= Sluiten

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_NVENC_AVAILABLE
IDD_VIDEO_NVENC_AVAILABLE	= NVENC Beschikbaar
IDC_LN_NVENC_AVAILABLE		= NVIDIA NVENC H.264 encoder is beschikbaar. NVENC is een hoge-prestatie encoder die gebruik maakt van uw hardware. Wilt u de NVENC H.264 encoder gebruiken?\n<a>meer</a>
IDC_CK_NVENC_AVAILABLE		= Niet opnieuw vragen

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; IDD_VIDEO_QSV_AVAILABLE
IDD_VIDEO_QSV_AVAILABLE		= Intel® Quick Sync Video (QSV) Beschikbaar
IDC_LN_QSV_AVAILABLE		= Intel® Quick Sync Video H.264 encoder is beschikbaar. QSV is een hoge kwaliteit encoder met hardware versnelling. \nWilt u de QSV H.264 encoder gebruiken?\n<a>meer</a>
IDC_CK_QSV_AVAILABLE		= Niet opnieuw vragen

[MENU]
ID_POPUP_ABOUT			= Over Bandicam
ID_POPUP_GENERAL		= Instellingen - Algemeen
ID_POPUP_FRAME			= Instellingen - FPS
ID_POPUP_VIDEO			= Instellingen - Video
ID_POPUP_IMAGE			= Instellingen - Afbeelding
ID_POPUP_OUTPUTS		= Uitvoer Bestandslijst
ID_POPUP_OPENOUTPUTFOLDER	= Open Uitvoermap
ID_POPUP_TARGET			= Doel
ID_POPUP_SIZE			= Grootte
ID_POPUP_EXIT			= Sluiten

ID_TARGET_DIRECTX		= Spel Opname Modus
ID_TARGET_RECTANGLE		= Scherm Opname Modus
ID_TARGET_HELP			= Hulp

ID_TARGET_HIDE			= Toon / Verberg \t Ctrl+Alt+H
ID_TARGET_PEN			= Teken Modus \t Ctrl+Alt+D
ID_TARGET_ALWAYS_ON_TOP		= Altijd op voorgrond weergeven
ID_TARGET_TRANSPARENCY		= Transparantie
ID_TARGET_SIZE			= Grootte
ID_TARGET_ADJUST		= Aanpassen

ID_TARGET_MOVE_LEFT		= Naar Links \t Links(pijl)
ID_TARGET_MOVE_RIGHT		= Naar Rechts \t Rechts(pijl)
ID_TARGET_MOVE_UP		= Naar Boven \t Omhoog(pijl)
ID_TARGET_MOVE_DOWN		= Naar Beneden\t Omlaag(pijl)

ID_TARGET_INC_WIDTH		= Breder \t Shift+Rechts(pijl)
ID_TARGET_DEC_WIDTH		= smaller \t Shift+Links(pijl)
ID_TARGET_INC_HEIGHT		= Hoger \t Shift+Omhoog(pijl)
ID_TARGET_DEC_HEIGHT		= Lager \t Shift+Omlaag(pijl)

ID_TARGET_FIND_WINDOW		= Scherm Kiezen \t Ctrl+F
ID_TARGET_FULLSCREEN		= Volledig Scherm \t Ctrl+Enter
ID_TARGET_RATIO_4_3		= Pas aan naar 4:3
ID_TARGET_RATIO_16_9		= Pas aan naar 16:9
ID_TARGET_SIZE_CUSTOM		= Kies ander formaat \t Ctrl+U
ID_TARGET_SIZE_PRESET		= Grootte Preset \t Shift+RButton
ID_TARGET_SIZE_PRESET_ADD	= Voeg een Preset toe
ID_TARGET_SIZE_PRESET_EDIT	= Bewerkt Presets

ID_TARGET_OPEN_OUTPUTFOLDER	= Open Uitvoermap
ID_TARGET_EXIT_BANDICAM		= Bandicam afsluiten

ID_USER_PRESET_ADD		= Toevoegen
ID_USER_PRESET_EDIT		= Aanpassen

ID_SORT_BY_DATE			= Sorteer op Datum
ID_SORT_BY_NAME			= Sorteer op Naam
ID_SORT_BY_SIZE			= Sorteer op Grootte

ID_OUTPUTS_LB_PLAY		= Afspelen
ID_OUTPUTS_LB_OPEN		= Openen
ID_OUTPUTS_LB_EDIT		= Bewerken
ID_OUTPUTS_LB_DELETE		= Verwijderen
ID_OUTPUTS_LB_SELECT_ALL	= Selecteer alles
ID_OUTPUTS_LB_OPEN_FOLDER	= Open uitvoer map

ID_BDCAM_SIZE_DEFAULT		= Standaard grootte
